{
  "autoclose.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "mini.pick": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "typst.vim": { "branch": "main" },
  "vim-css-color": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-highlightedyank": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-rooter": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
